
/* Class = "IBUITextField"; placeholder = "説明文"; ObjectID = "0WR-Sb-tOD"; */
"0WR-Sb-tOD.placeholder" = "説明文";

/* Class = "IBUIButton"; normalTitle = "タイマーなし"; ObjectID = "FAW-3Q-pUC"; */
"FAW-3Q-pUC.normalTitle" = "タイマーなし";

/* Class = "IBUIButton"; normalTitle = "Facebook"; ObjectID = "GsW-dQ-ivD"; */
"GsW-dQ-ivD.normalTitle" = "Facebook";

/* Class = "IBUILabel"; text = "集点サイズ"; ObjectID = "Hvq-Gz-avI"; */
"Hvq-Gz-avI.text" = "集点サイズ";

/* Class = "IBUIButton"; normalTitle = "Latte"; ObjectID = "KNA-O2-885"; */
"KNA-O2-885.normalTitle" = "Latte";

/* Class = "IBUILabel"; text = "ぼかし"; ObjectID = "LWp-jx-JOJ"; */
"LWp-jx-JOJ.text" = "ぼかし";

/* Class = "IBUILabel"; text = "ぼかしたくない場所を指で囲い\n下のパネルからぼかし具合を調節しましょう"; ObjectID = "LoJ-Hh-v8L"; */
"LoJ-Hh-v8L.text" = "ぼかしたくない場所を指で囲い\n下のパネルからぼかし具合を調節しましょう";

/* Class = "IBUIButton"; normalTitle = "光"; ObjectID = "Mmh-yc-MjF"; */
"Mmh-yc-MjF.normalTitle" = "光";

/* Class = "IBUIButton"; normalTitle = "なし"; ObjectID = "OxC-cF-p8k"; */
"OxC-cF-p8k.normalTitle" = "なし";

/* Class = "IBUIButton"; normalTitle = "中"; ObjectID = "Xtf-zn-zlo"; */
"Xtf-zn-zlo.normalTitle" = "中";

/* Class = "IBUITextField"; placeholder = "タイトル"; ObjectID = "Zoi-1r-Rwy"; */
"Zoi-1r-Rwy.placeholder" = "タイトル";

/* Class = "IBUILabel"; text = "ぼかし"; ObjectID = "f78-ko-gHH"; */
"f78-ko-gHH.text" = "ぼかし";

/* Class = "IBUIButton"; normalTitle = "Twitter"; ObjectID = "gKZ-vb-o4F"; */
"gKZ-vb-o4F.normalTitle" = "Twitter";

/* Class = "IBUILabel"; text = "公開"; ObjectID = "jdc-Uh-gVT"; */
"jdc-Uh-gVT.text" = "公開";

/* Class = "IBUIButton"; normalTitle = "３秒"; ObjectID = "knD-Ia-9GF"; */
"knD-Ia-9GF.normalTitle" = "３秒";

/* Class = "IBUIButton"; normalTitle = "保存"; ObjectID = "ktT-gV-pWk"; */
"ktT-gV-pWk.normalTitle" = "保存";

/* Class = "IBUIButton"; normalTitle = "戻る"; ObjectID = "nJM-TZ-VBf"; */
"nJM-TZ-VBf.normalTitle" = "戻る";

/* Class = "IBUILabel"; text = "公開"; ObjectID = "nZI-89-m1U"; */
"nZI-89-m1U.text" = "公開";

/* Class = "IBUINavigationItem"; title = "Latte"; ObjectID = "ptc-st-6Na"; */
"ptc-st-6Na.title" = "Latte";

/* Class = "IBUITableViewSection"; headerTitle = "SHARE"; ObjectID = "qMN-AN-UGl"; */
"qMN-AN-UGl.headerTitle" = "SHARE";

/* Class = "IBUIButton"; normalTitle = "写真を削除する"; ObjectID = "u4Q-KC-mcv"; */
"u4Q-KC-mcv.normalTitle" = "写真を削除する";

/* Class = "IBUIButton"; normalTitle = "弱"; ObjectID = "vAj-D0-9Cb"; */
"vAj-D0-9Cb.normalTitle" = "弱";

/* Class = "IBUIButton"; normalTitle = "強"; ObjectID = "xWo-3O-a9Q"; */
"xWo-3O-a9Q.normalTitle" = "強";
